brew "openssl@3"
brew "alpine"
brew "awscli"
brew "emacs"
brew "ffmpeg"
brew "handbrake"
brew "imagemagick"
brew "libaacs"
brew "mkvtoolnix"
brew "pinentry-mac"
brew "pipx"
brew "pkgconf"
brew "rclone"
brew "shfmt"
brew "speedtest-cli"
brew "tvnamer"
brew "yt-dlp"
cask "boinc"
cask "claude"
cask "daisydisk"
cask "dropbox"
cask "gpg-suite"
cask "handbrake-app"
cask "makemkv"
cask "signal"
cask "tor-browser"
cask "vlc"
cask "windsurf"
