tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "d12frosted/emacs-plus"
tap "universal-ctags/universal-ctags"
brew "automake"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "dos2unix"
brew "openssl"
brew "findutils"
brew "gawk"
brew "git"
brew "gnu-tar"
brew "gnutls"
brew "gnupg"
brew "htop"
brew "ispell"
brew "markdown"
brew "nvm"
brew "progress"
brew "sqlite"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "shfmt"
brew "stow"
brew "svn"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "unrar"
brew "vim"
brew "vimpager"
brew "watch"
brew "wget"
brew "zsh"
cask "aerial"
cask "beyond-compare"
cask "cheatsheet"
cask "disk-inventory-x"
cask "docker"
cask "dropbox"
cask "fork"
cask "font-source-code-pro"
cask "iterm2"
cask "slack"
cask "visual-studio-code"
